[
  {
    "heading": "Credința în Isus Hristos/Urmarea lui Hristos",
    "content": "Aceasta este valoarea centrală, baza întregii lor existențe și învățături. Mântuirea prin har, prin credința în Isus Hristos, este un pilon.",
    "svg": "church"
  },
  {
    "heading": "Autoritatea Bibliei",
    "content": "Biblia este ghidul suprem pentru viața personală și a bisericii",
    "svg": "book"
  },
  {
    "heading": "Botezul Credinței",
    "content": "Accentul pe botezul prin scufundare, destinat exclusiv celor care își mărturisesc credința personală.",
    "svg": "waterDrop"
  },
  {
    "heading": "Mântuirea prin Har",
    "content": "Recunoașterea faptului că mântuirea este un dar divin, nu o realizare prin eforturi umane.",
    "svg": "gift"
  },
  {
    "heading": "Dragoste (față de Dumnezeu și față de semeni)",
    "content": "Considerată o modalitate autentică de a trăi credința și un principiu fundamental al comunității.",
    "svg": "heart"
  },
  {
    "heading": "Comunitate/Unitate",
    "content": "Biserica este descrisă ca o comunitate vie, o biserică de familie formată din oameni inimoși, uniți. Se caută întărirea legăturilor și sprijinul reciproc.",
    "svg": "people"
  },
  {
    "heading": "Sprijin Spiritual, Prietenie și Încurajare",
    "content": "Dorința de a fi un loc unde membrii găsesc aceste elemente pentru viața de zi cu zi.",
    "svg": "support"
  },
  {
    "heading": "Implicare Socială/Impact Social",
    "content": "Biserica nu este doar un program de duminică, ci este activă în „proiecte și inițiative care... aduc impact social în comunitate.",
    "svg": "community"
  },
  {
    "heading": "Mărturie a Credinței și a Speranței",
    "content": "Dorința de a fi un exemplu și o sursă de inspirație pentru alții.",
    "svg": "testimony"
  },
  {
    "heading": "Lumină în Oraș",
    "content": "O aspirație de a avea o influență pozitivă și vizibilă în comunitatea locală.",
    "svg": "light"
  },
  {
    "heading": "Creștere în Har, Adevăr și Dragoste",
    "content": "O viziune orientată spre dezvoltare continuă pe plan spiritual și relațional.",
    "svg": "growth"
  },
  {
    "heading": "Inima Mare",
    "content": "Chiar dacă este o biserică mică, subliniază o capacitate mare de compasiune, primire și dedicare.",
    "svg": "bigHeart"
  }
]