[
  {
    "heading": "Program educațional",
    "content": "Dezvoltăm un program educațional care să integreze valori și principii fundamentale în cadrul activităților sportive. Includem sesiuni de instruire care să acopere subiecte precum fair-play, echipă și dezvoltare personală, prevenirea și combaterea delicvenței juvenile, etc.  Un program atât pentru antrenori, părinți, sportivi, elevi, comunitate.",
    "svg": "diversity3"
  },
  {
    "heading": "Consiliere și dezvoltare personală",
    "content": "Organizăm sesiuni de consiliere și dezvoltare personală pentru antrenori, părinți, sportivi, elevi, cadre didactice și membrii comunității călărășene.",
    "svg": "lightbulb"
  },
  {
    "heading": "Valorile comunitare prin sport",
    "content": "Promovăm valorile comunitare prin sport. Încurajăm antrenorii, părinții și sportivii să promoveze valorile specifice comunității prin intermediul activităților sportive.",
    "svg": "handshake"
  },
  {
    "heading": "Adaptarea activităților sportive",
    "content": "Ne asigurăm că activitățile sportive sunt adaptate pentru toate categoriile de vârstă și niveluri de abilitate. Creăm  programe speciale pentru copii, adolescenți, adulți și chiar pentru seniori, astfel încât toată comunitatea să se simtă inclusă.  Astfel se creează o legătură puternică între generații și poate stimula dezvoltarea personală și sportivă",
    "svg": "trendingUp"
  },
  {
    "heading": "Colaborăm cu instituțiile statului",
    "content": "Colaborăm cu școala, liceul, primăria, biserica, poliția și alte organizații cu scop comun pentru a integra activitățile sportive în programele educaționale de dezvoltare a tinerilor. Suntem alături de comunitate în proiectele acesteia, promovând voluntariatul! Aceasta poate spori impactul și participarea. În modul acesta putem să ne completăm unii pe ceilalți și să ne ajutăm reciproc spre binele comunității.",
    "svg": "autoStories"
  },
  {
    "heading": "Organizăm evenimente sportive regulate",
    "content": "Planificăm/Organizăm evenimente sportive regulate la nivel comunitar pentru a aduce oamenii împreună. Acestea pot include competiții, jocuri amicale, serii de exerciții sau chiar proiecte de voluntariat cu tematică sportivă. Aceste evenimente se pot organiza pe fiecare categorie de disciplină sportivă, dar și în regim de parteneriat cu alte discipline sportive.",
    "svg": "autoStories"
  },
  {
    "heading": "Platforme de comunicare și participare",
    "content": "Creăm platforme online (radio, televiziune, instagram, facebook etc.) sau offline care să faciliteze comunicarea și participarea comunității. În cadrul activităților sportive părinții din comunitate vor putea fi mai bine informați în ceea ce privește alegerea unei discipline sportive pentru copiii lor.",
    "svg": "autoStories"
  },
  {
    "heading": "Recunoașterea și recompensarea implicării",
    "content": "Implementăm sisteme de recunoaștere și recompensare pentru membrii comunității implicați activ în activitățile sportive. Acest lucru poate crește motivarea și implicarea.",
    "svg": "autoStories"
  },
  {
    "heading": "Feedback constant",
    "content": "Solicităm feedback regulat de la membrii comunității și ne ajustăm programul în consecință. Astfel, ne vom putea adapta activitățile sportive pentru a îndeplini nevoile și așteptările în schimbare ale comunității.",
    "svg": "autoStories"
  }
]