[
  {
    "heading": "Prietenii te ridică",
    "content": "Echipa de coechipieri (anturajul – prietenii te ridică) reprezintă sprijinul și colaborarea necesare în orice demers, iar adversarii simbolizează obstacolele și tentațiile pe care trebuie să le depășim pentru a ne împlini visurile. Astfel, din lumea baschetului, copiii pot învăța nu doar abilități sportive, ci și valori fundamentale care îi vor ghida pe tot parcursul vieții.",
    "svg": "diversity3"
  },
  {
    "heading": "Focus pe proiect",
    "content": "Acest proiect a reprezentat o constantă în viața noastră, cu excepția unui singur an, când pandemia ne-a impus restricții și ne-a determinat să ne adaptăm. Echipa noastră de antrenori s-a dedicat cu pasiune acestui proiect, organizând nu doar antrenamente pe teren, ci și întâlniri periodice prin ședințe tehnice și sesiuni de dezvoltare personală.",
    "svg": "lightbulb"
  },
  {
    "heading": "Următorul nivel",
    "content": "Anul trecut, 2023 am decis să ridicăm ștacheta și să trecem la următorul nivel. Dintr-un simplu proiect început în Parcul Victoria în 2016, am evoluat către înființarea Clubului Sportiv Călărași Warriors. În prezent, clubul nostru investește în peste 150 de copii, băieți și fete, cu vârste cuprinse între 9 și 19 ani, proveniți din diverse medii sociale.",
    "svg": "handshake"
  },
  {
    "heading": "300 de tineri antrenați",
    "content": "De-a lungul ultimilor 4 ani, cu experiența mea în atletism de performanță, dar și de instructor de fitness și culturism, am antrenat peste 300 de tineri, băieți și fete, ajutându-i să urmeze calea către instituțiile militare precum Poliție, Jandarmerie, Pompieri, Școlile și Academiile Militare. Toate aceste eforturi au fost întreprinse în mod voluntar, din dorința de a contribui la formarea viitoarei generații și la crearea unui viitor mai bun pentru comunitatea noastră.",
    "svg": "trendingUp"
  },
  {
    "heading": "Adevărata artă",
    "content": "Să lucrezi cu oamenii este cu adevărat o artă! Fiecare dintre noi suntem diferiți, motiv pentru care și nevoile sunt diverse. Astfel m-am implicat în viața individului din punct de vedere social/material (”nici Dumnezeu nu poate vorbi unui flămând decât în termenii pâinii”), dar mai ales educațional și sportiv.",
    "svg": "autoStories"
  }
]